
// Class = "NSButtonCell"; title = "Auto Stroke"; ObjectID = "ZRJ-Re-WRN";
"Auto Stroke" = "자동 획";

// Class = "NSTextFieldCell"; title = "Horizontal"; ObjectID = "60";
"Horizontal" = "가로";

// Class = "NSButtonCell"; title = "Make Stroke"; ObjectID = "95";
"Make Stroke" = "획 만들기";

// Class = "NSTextFieldCell"; title = "Position"; ObjectID = "98";
"Position" = "위치";

// Class = "NSTextFieldCell"; title = "Vertical "; ObjectID = "74";
"Vertical " = "세로";
